<?php echo $header; ?>

<section class="s_get_price_page">
    <div class="container-fluid">
        <ul class="breadcrumb">
            <?php foreach ($breadcrumbs as $breadcrumb) { ?>
            <?php if ($breadcrumb == end($breadcrumbs)) : ?>
            <li><a href="<?php echo $breadcrumb['href']; ?>"><?php echo $breadcrumb['text']; ?></a></li>
            <?php else : ?>
            <li><a href="<?php echo $breadcrumb['href']; ?>"><?php echo $breadcrumb['text']; ?></a></li>
            <?php endif ?>
            <?php } ?>
            <li class="active_breadcrumb"><a href="http://meat-servise/katalog">Отримати прайс</a></li>
        </ul>

        <div class="price_page_title">Наш прайс</div>
        <p class="price_page_title_under">“Повний фарш - м’ясний сервіс” про понує підприємствам громадського харчування продукцію від провідних українських виробників:</p>

        <div class="nav_price_filter_wr">

            <nav class="nav">
                <div class="chicken active_li">
                    <svg width="24" height="23" viewBox="0 0 24 23" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <g clip-path="url(#clip0)">
                            <path d="M21.5146 3.08996L20.7229 2.79158L21.1669 1.95504C21.2852 1.73235 21.2705 1.47394 21.1278 1.26375C20.9852 1.05356 20.7392 0.928109 20.4699 0.928109H20.1623L19.8916 0.406297C19.7655 0.163115 19.5052 0.00751998 19.2124 0.00023186C18.9206 -0.00653876 18.6507 0.135386 18.5104 0.371969L18.2799 0.760741L17.6283 0.405952C17.3891 0.275671 17.0905 0.273429 16.849 0.40013C16.6075 0.526831 16.4574 0.764363 16.4574 1.02014V1.30567C16.2101 1.34806 15.9978 1.49895 15.8923 1.71687C15.7638 1.98239 15.8217 2.28987 16.0398 2.50014L16.7294 3.1647C16.7235 3.1829 16.7174 3.20105 16.712 3.21951L16.2671 4.73975C15.981 5.71748 15.396 6.59107 14.5753 7.26597C14.3823 7.42472 14.3657 7.69735 14.5383 7.8749C14.7108 8.05249 15.0071 8.06775 15.2002 7.90901C16.1568 7.12219 16.8388 6.10384 17.1724 4.96396L17.6173 3.44376C17.7534 2.97875 18.2139 2.65397 18.7374 2.65397C19.1372 2.65397 19.5158 2.84859 19.7254 3.16194L19.772 3.23159C19.7138 3.30343 19.6793 3.39249 19.6793 3.489V3.97825C19.6793 4.21652 19.4686 4.41041 19.2096 4.41041C19.0547 4.41041 18.9099 4.48075 18.8226 4.5983C18.7352 4.71586 18.7166 4.86555 18.7728 4.99825L19.0409 5.63102C19.7966 7.41441 20.1798 9.28918 20.1798 11.2033C20.1798 12.7582 19.26 14.1898 17.7792 14.9395C17.6823 14.9885 17.6073 15.0675 17.5676 15.1626L17.443 15.4611C16.8101 16.9762 15.1996 17.9942 13.4354 17.9942H11.9531C11.9439 17.9939 11.9346 17.9934 11.9253 17.9935C10.454 17.9802 9.26143 16.8754 9.26143 15.5187C9.26143 15.2805 9.05153 15.0875 8.79268 15.0875H7.38503C6.41884 15.0875 5.63275 14.3643 5.63275 13.4754C5.63275 13.2372 5.42284 13.0441 5.164 13.0441C4.04256 13.0441 3.13018 12.2048 3.13018 11.173V10.3668H6.06606C7.97621 10.3668 9.86687 10.0946 11.6856 9.55759C11.9321 9.4848 12.0678 9.242 11.9887 9.01521C11.9096 8.78846 11.6458 8.66357 11.3992 8.73636C9.67318 9.24597 7.87886 9.50433 6.06611 9.50433H2.66162C2.40278 9.50433 2.19287 9.6974 2.19287 9.93558V11.1731C2.19287 12.5451 3.29715 13.6842 4.73096 13.8777C4.9404 15.0516 6.05087 15.95 7.38521 15.95H8.35426C8.56979 17.48 9.91576 18.688 11.5937 18.8402L12.2965 20.7675C11.8287 20.8305 11.4678 21.2011 11.4678 21.6488C11.4678 21.887 11.6777 22.08 11.9366 22.08C12.1954 22.08 12.4053 21.887 12.4053 21.6488C12.4053 21.6326 12.4196 21.6195 12.4372 21.6195H12.9409C12.9421 21.6195 12.9432 21.6196 12.9444 21.6196C12.9455 21.6196 12.9467 21.6195 12.9478 21.6195H13.4252C13.4428 21.6195 13.4572 21.6326 13.4572 21.6488C13.4572 21.887 13.6671 22.08 13.9259 22.08C14.1848 22.08 14.3947 21.887 14.3947 21.6488C14.3947 21.6389 14.3934 21.6293 14.3931 21.6195H14.5415C14.5427 21.6195 14.5438 21.6196 14.545 21.6196C14.5461 21.6196 14.5473 21.6195 14.5484 21.6195H15.0259C15.0435 21.6195 15.0578 21.6326 15.0578 21.6488C15.0578 21.887 15.2677 22.08 15.5266 22.08C15.7854 22.08 15.9953 21.887 15.9953 21.6488C15.9953 21.157 15.5604 20.757 15.0259 20.757H14.8821L14.1716 18.8087C14.9677 18.7053 15.7263 18.4351 16.3975 18.0109C17.2731 17.4575 17.9372 16.6828 18.3183 15.7706L18.383 15.6156C20.0742 14.695 21.1175 13.0191 21.1175 11.2034C21.1175 9.18167 20.7128 7.2015 19.9146 5.31784L19.8378 5.13668C20.2994 4.92403 20.6169 4.48463 20.6169 3.9783V3.92029H21.3369C21.5609 3.92029 21.7536 3.77453 21.7968 3.57236C21.8401 3.37015 21.7218 3.16806 21.5146 3.08996ZM13.6728 20.7569C13.6372 20.7569 13.6025 20.7609 13.5692 20.7679C13.5221 20.7614 13.4742 20.7569 13.4252 20.7569H13.2815L12.5885 18.8567H13.2003L13.8933 20.7569H13.6728ZM18.7375 1.79147C18.1507 1.79147 17.6077 2.01736 17.221 2.38927L16.9213 2.10046C17.0086 2.06644 17.0892 2.0174 17.1595 1.95461C17.3113 1.81903 17.3949 1.63717 17.3949 1.44255V1.28109L17.9466 1.58145C18.1267 1.67952 18.3457 1.70643 18.5475 1.65537C18.7493 1.60427 18.9225 1.47804 19.0228 1.30899L19.1819 1.04058L19.3602 1.38433C19.4883 1.63109 19.7632 1.79057 20.0604 1.79057H20.211L20.002 2.18421C19.6419 1.93452 19.1977 1.79147 18.7375 1.79147Z" fill="#2B2F31"/>
                            <path d="M7.72853 11.5725C7.57628 11.5725 7.43355 11.6405 7.34571 11.7549C7.25786 11.8693 7.23583 12.0157 7.28669 12.1478C7.81 13.5066 9.17997 14.4371 10.733 14.5081C10.9391 15.2345 11.6584 15.7721 12.5116 15.7721C13.8885 15.7721 15.1358 15.0226 15.6892 13.8627L15.7018 13.8363C15.896 13.4293 15.9944 12.9975 15.9944 12.5531V10.4824C15.9944 10.3347 15.9123 10.1973 15.7767 10.1182C15.6412 10.0392 15.471 10.0293 15.3258 10.0923C13.0928 11.0606 10.6076 11.5725 8.13897 11.5725H7.72853V11.5725ZM15.0569 11.1468V12.5532C15.0569 12.8775 14.9851 13.1926 14.8434 13.4897L14.8308 13.5161C14.4268 14.3627 13.5165 14.9097 12.5115 14.9097C12.015 14.9097 11.6111 14.538 11.6111 14.0813C11.6111 13.8431 11.4012 13.6501 11.1424 13.6501H10.9244C9.92519 13.6501 9.00986 13.179 8.47839 12.4319C10.7284 12.3916 12.9818 11.9507 15.0569 11.1468Z" fill="#2B2F31"/>
                            <path d="M16.8757 13.4282C16.6488 13.5431 16.5661 13.8053 16.691 14.014C16.7764 14.1567 16.9367 14.2374 17.1021 14.2374C17.1785 14.2374 17.256 14.2202 17.3277 14.1839C18.5048 13.588 19.2387 12.4499 19.2427 11.2138C19.2435 10.9757 19.0343 10.782 18.7755 10.7813C18.5185 10.7809 18.306 10.973 18.3052 11.2112C18.3021 12.1339 17.7543 12.9834 16.8757 13.4282Z" fill="#2B2F31"/>
                            <path d="M18.6066 9.05908C18.3495 9.08655 18.1652 9.30058 18.1951 9.53717C18.1953 9.53837 18.1959 9.54316 18.1961 9.54437L18.1973 9.55377C18.2262 9.7725 18.4284 9.93293 18.662 9.93293C18.6809 9.93293 18.7 9.93189 18.7193 9.92974C18.9762 9.90093 19.1592 9.68591 19.1279 9.44949L19.1265 9.43906L19.1264 9.43776C19.0964 9.20113 18.8639 9.03157 18.6066 9.05908Z" fill="#2B2F31"/>
                            <path d="M13.2998 8.954C13.4231 8.954 13.544 8.90785 13.6312 8.82764C13.7184 8.747 13.7686 8.63616 13.7686 8.52231C13.7686 8.4089 13.7184 8.29806 13.6312 8.21742C13.544 8.13721 13.4231 8.09106 13.2998 8.09106C13.1765 8.09106 13.0556 8.13721 12.9684 8.21742C12.8812 8.29806 12.8311 8.4089 12.8311 8.52231C12.8311 8.63616 12.8812 8.747 12.9684 8.82764C13.0556 8.9079 13.1765 8.954 13.2998 8.954Z" fill="#2B2F31"/>
                        </g>
                        <defs>
                            <clipPath id="clip0">
                                <rect width="24" height="22.08" fill="white"/>
                            </clipPath>
                        </defs>
                    </svg>

                    Курятина
                </div>
                <div class="pig">
                    <svg width="24" height="23" viewBox="0 0 24 23" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <g clip-path="url(#clip0)">
                            <path d="M18.8255 8.79706C18.9127 8.71684 18.9629 8.60558 18.9629 8.49216C18.9629 8.37874 18.9128 8.26748 18.8255 8.18727C18.7379 8.10706 18.6175 8.06091 18.4942 8.06091C18.3704 8.06091 18.2499 8.10706 18.1623 8.18727C18.0751 8.26748 18.0249 8.37874 18.0249 8.49216C18.0249 8.60558 18.0751 8.71684 18.1623 8.79706C18.2494 8.87727 18.3704 8.92341 18.4942 8.92341C18.6174 8.92341 18.7378 8.87727 18.8255 8.79706Z" fill="#2B2F31"/>
                            <path d="M23.5312 7.70438C22.519 7.70438 21.5315 7.3821 20.7471 6.7988C21.1672 6.57317 21.7179 6.18582 21.9339 5.62787C22.1243 5.13641 22.0565 4.75592 21.9967 4.42024C21.9487 4.15071 21.9072 3.91796 21.9832 3.60138C22.0156 3.46575 21.9752 3.324 21.8744 3.22059C21.7737 3.11717 21.6248 3.06465 21.4748 3.07974C21.0331 3.12386 20.6567 3.17026 20.3131 3.28187C20.3084 3.22421 20.307 3.16379 20.3108 3.09846C20.319 2.95977 20.254 2.82595 20.1363 2.73897C20.0186 2.65198 19.8625 2.62244 19.7171 2.65974C18.083 3.0781 17.4866 4.19443 17.2765 4.82264C17.2528 4.8934 17.1831 4.94054 17.1112 4.93476C16.9916 4.92523 16.8704 4.9204 16.7509 4.9204H7.38647C5.20158 4.9204 3.29452 6.03432 2.29997 7.67704C1.89989 7.7306 1.49752 7.60924 1.2097 7.34484C1.0342 7.18356 0.9375 6.96923 0.9375 6.74122C0.9375 6.51322 1.0342 6.29893 1.20975 6.13765C1.46344 5.90456 1.87627 5.90456 2.12995 6.13765C2.31323 6.30596 2.60995 6.30575 2.79291 6.13722C2.97581 5.96868 2.97558 5.69562 2.79244 5.52734C2.17341 4.95865 1.1663 4.95865 0.547312 5.52734C0.194344 5.8516 0 6.28272 0 6.74131C0 7.1999 0.194344 7.63102 0.547266 7.95519C0.912188 8.29045 1.38338 8.4927 1.88119 8.54074C1.67855 9.08438 1.5683 9.66713 1.5683 10.2732C1.5683 10.8698 1.67442 11.456 1.88362 12.0154C1.96791 12.2406 2.23467 12.3602 2.47941 12.2829C2.72419 12.2054 2.85436 11.96 2.77012 11.7348C2.59477 11.2659 2.5058 10.7741 2.5058 10.2731C2.5058 7.79718 4.69528 5.7829 7.38652 5.7829H16.7508C16.8435 5.7829 16.9375 5.78665 17.0302 5.79403C17.54 5.83439 18.0198 5.53269 18.1725 5.07625C18.3277 4.61197 18.6717 4.03198 19.4325 3.67939C19.467 3.81976 19.511 3.9431 19.552 4.05514C19.5525 4.05665 19.5531 4.05816 19.5536 4.05967C19.5566 4.06773 19.5596 4.07623 19.5625 4.08416C19.6518 4.32735 19.7163 4.50304 19.6664 4.75743C19.6238 4.97396 19.4249 5.22719 19.1064 5.4705C18.9129 5.61825 18.8018 5.83534 18.8013 6.0661C18.8009 6.29566 18.9105 6.51184 19.102 6.65916L20.1139 7.43739C20.9526 8.07387 21.9851 8.46045 23.0625 8.54782V9.81906L23.0198 9.88637C22.3678 10.9159 21.1581 11.5555 19.8629 11.5555C19.6472 11.5555 19.4594 11.691 19.4078 11.8836C19.1628 12.7983 18.5599 13.5921 17.71 14.1186C17.6779 14.1385 17.6497 14.1617 17.6249 14.1869C17.4317 14.2402 17.291 14.4048 17.291 14.5999L17.2911 17.8827C17.2911 18.0272 17.3696 18.1618 17.4999 18.2416C17.5538 18.2852 17.6433 18.4098 17.7428 18.5734H16.7353H16.0542C15.9275 17.9891 15.6511 16.8054 15.3173 15.9283C15.0259 15.1623 14.8781 14.3765 14.8781 13.5926V13.5712C14.8781 13.3331 14.6682 13.1399 14.4093 13.1399C14.1505 13.1399 13.9406 13.3331 13.9406 13.5712V13.5926C13.9406 13.9835 13.9733 14.3744 14.038 14.7633H7.29403C7.06125 14.7454 6.84703 14.8896 6.79748 15.1028C6.79702 15.1048 6.79641 15.1068 6.79594 15.1089C6.79547 15.1111 6.79472 15.1132 6.79425 15.1154L6.25931 17.805C6.22556 17.9747 6.30502 18.1462 6.4605 18.2415C6.51441 18.2851 6.60389 18.4097 6.70336 18.5733H6.66712H5.13445C5.02317 17.8582 4.74989 16.2624 4.33992 14.9001C4.27083 14.6705 4.01264 14.5361 3.76303 14.5995C3.51356 14.6631 3.36731 14.9006 3.43636 15.1302C3.95367 16.849 4.25733 19.0367 4.26033 19.0586C4.28991 19.2742 4.48922 19.4358 4.72538 19.4358H6.66712H7.45402H9.49364C9.75248 19.4358 9.96239 19.2427 9.96239 19.0046C9.96239 18.9673 9.95095 18.1712 9.05789 17.6553L9.42605 15.6258H12.3962C12.763 16.2271 13.2187 17.9405 13.4479 19.0829C13.489 19.2874 13.6829 19.4359 13.9089 19.4359H15.667H16.7354H18.4935C18.6508 19.4359 18.7977 19.3632 18.8845 19.2424C18.9713 19.1216 18.9864 18.9688 18.9247 18.8356C18.7763 18.5153 18.5131 18.0013 18.2286 17.6997L18.2285 14.8366C18.2302 14.8356 18.232 14.835 18.2336 14.8339C19.1782 14.2488 19.8744 13.3947 20.2209 12.405C21.7107 12.2968 23.0709 11.5189 23.8299 10.3205L23.9363 10.1525C23.9781 10.0866 24 10.0117 24 9.93541V8.13546C24 7.89745 23.7901 7.70438 23.5312 7.70438ZM21.0715 4.55975C21.1229 4.84808 21.16 5.05642 21.0508 5.33845C20.8913 5.75025 20.2714 6.07494 19.9661 6.19966L19.792 6.06576C20.1196 5.79955 20.4926 5.40025 20.5889 4.91104C20.6508 4.59593 20.6169 4.34257 20.5554 4.12116C20.6833 4.07321 20.8283 4.0375 21.005 4.00818C21.0105 4.21716 21.0429 4.39911 21.0715 4.55975ZM8.35256 18.2865C8.56087 18.3701 8.70473 18.4723 8.80397 18.5736H7.75791C7.61602 18.2947 7.4272 17.9674 7.22541 17.7396L7.64583 15.6259H8.47556L8.07755 17.8201C8.04216 18.0152 8.1555 18.2074 8.35256 18.2865ZM13.423 15.6259H14.2356C14.293 15.8228 14.3584 16.0188 14.4324 16.2134C14.7155 16.9572 14.9623 17.9717 15.0971 18.5736H14.2959C14.1452 17.8784 13.8226 16.5249 13.423 15.6259Z" fill="#2B2F31"/>
                            <path d="M8.15948 7.7138C8.24667 7.63359 8.29688 7.52276 8.29688 7.40934C8.29688 7.29549 8.24672 7.18466 8.15948 7.10402C8.07234 7.0238 7.95141 6.97766 7.82812 6.97766C7.70484 6.97766 7.58391 7.0238 7.49672 7.10402C7.40953 7.18466 7.35938 7.29549 7.35938 7.40934C7.35938 7.52276 7.40948 7.63359 7.49672 7.7138C7.58391 7.79445 7.70484 7.84016 7.82812 7.84016C7.95141 7.84016 8.07234 7.79445 8.15948 7.7138Z" fill="#2B2F31"/>
                            <path d="M14.8594 7.84041C15.1182 7.84041 15.3281 7.64733 15.3281 7.40916C15.3281 7.17098 15.1182 6.97791 14.8594 6.97791H9.70312C9.44428 6.97791 9.23438 7.17098 9.23438 7.40916C9.23438 7.64733 9.44428 7.84041 9.70312 7.84041H14.8594Z" fill="#2B2F31"/>
                            <path d="M3.69091 13.3912C3.69091 13.2778 3.64118 13.1665 3.55352 13.0864C3.46638 13.0061 3.34545 12.96 3.22217 12.96C3.09884 12.96 2.97795 13.0061 2.89076 13.0864C2.80357 13.1665 2.75342 13.2778 2.75342 13.3912C2.75342 13.5046 2.80353 13.6159 2.89076 13.6961C2.978 13.7763 3.09884 13.8225 3.22217 13.8225C3.34592 13.8225 3.46638 13.7764 3.55352 13.6961C3.64123 13.6159 3.69091 13.5046 3.69091 13.3912Z" fill="#2B2F31"/>
                        </g>
                        <defs>
                            <clipPath id="clip0">
                                <rect width="24" height="22.08" fill="white"/>
                            </clipPath>
                        </defs>
                    </svg>
                    Свинина
                </div>
                <div class="turkey">
                    <svg width="24" height="23" viewBox="0 0 24 23" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M17.2428 15.2464C17.016 15.3731 16.9333 15.6623 17.0582 15.8925C17.1436 16.05 17.3039 16.139 17.4693 16.139C17.5457 16.139 17.6232 16.12 17.6949 16.0799C18.872 15.4226 19.6058 14.1672 19.6099 12.8038C19.6107 12.5411 19.4015 12.3275 19.1426 12.3267C18.8857 12.3262 18.6732 12.5382 18.6724 12.8009C18.6693 13.8187 18.1215 14.7557 17.2428 15.2464Z" fill="#2B2F31"/>
                        <path d="M18.9772 10.4271C18.7201 10.4574 18.5358 10.6934 18.5657 10.9544C18.5659 10.9557 18.5665 10.961 18.5667 10.9623L18.5679 10.9727C18.5968 11.214 18.799 11.3909 19.0326 11.3909C19.0515 11.3909 19.0707 11.3898 19.0899 11.3874C19.3468 11.3556 19.5298 11.1185 19.4985 10.8577L19.4971 10.8462L19.497 10.8448C19.467 10.5837 19.2345 10.3967 18.9772 10.4271Z" fill="#2B2F31"/>
                        <path d="M17.4147 3.32354C17.1576 3.35384 16.9733 3.58993 17.0032 3.85089C17.0034 3.85222 17.004 3.8575 17.0042 3.85883L17.0054 3.8692C17.0343 4.11047 17.2365 4.28742 17.4701 4.28742C17.489 4.28742 17.5082 4.28628 17.5274 4.2839C17.7843 4.25213 17.9673 4.01495 17.936 3.75418L17.9346 3.74267L17.9345 3.74124C17.9045 3.48023 17.672 3.29319 17.4147 3.32354Z" fill="#2B2F31"/>
                        <path d="M2.46094 13.2411C5.99351 24.4726 25.6614 19.709 20.3148 6.51086" stroke="#2B2F31" stroke-linecap="round"/>
                        <path d="M21.8467 6.22778C21.8467 6.22778 24.9014 8.53595 22.4021 9.62471" stroke="#2B2F31" stroke-linecap="round"/>
                        <path d="M14.7692 9.73206C12.2695 7.97109 4.30762 12.7386 4.30762 12.7386" stroke="#2B2F31" stroke-linecap="round"/>
                        <path d="M4.30762 12.7386C4.30762 12.7386 4.30762 14.8883 6.76916 14.3509" stroke="#2B2F31" stroke-linecap="round"/>
                        <path d="M6.88281 14.2253C6.88281 14.2253 7.37181 16.2605 9.87647 15.2175" stroke="#2B2F31" stroke-linecap="round"/>
                        <path d="M10.1533 15.5246C12.3568 18.2511 15.9994 13.8708 15.9994 13.8708" stroke="#2B2F31" stroke-linecap="round"/>
                        <path d="M8.30949 2.34346C7.64754 0.617632 3.62468 1.32567 4.84681 4.2463" stroke="#2B2F31" stroke-linecap="round"/>
                        <path d="M12.008 2.24989C12.3043 0.485749 8.64315 -0.465544 8.22559 2.55967" stroke="#2B2F31" stroke-linecap="round"/>
                        <path d="M12 2.26465V7.64311" stroke="#2B2F31" stroke-linecap="round"/>
                        <path d="M4.67952 4.28919C3.23077 3.10173 0.37338 5.41257 2.90701 7.37883" stroke="#2B2F31" stroke-linecap="round"/>
                        <path d="M2.91001 7.53792C1.08916 6.92123 -0.649563 10.0344 2.49085 11.0102" stroke="#2B2F31" stroke-linecap="round"/>
                        <path d="M14.7695 9.32956C14.7695 9.32956 15.711 9.81289 15.1932 4.67208C14.6754 -0.468715 20.8888 -0.292959 20.6063 4.40845" stroke="#2B2F31" stroke-linecap="round"/>
                        <path d="M20.6172 4.24609L23.3864 4.81225" stroke="#2B2F31" stroke-linecap="round"/>
                        <path d="M9.23096 19.8156L10.1541 21.514" stroke="#2B2F31" stroke-linecap="round"/>
                        <path d="M13.5391 19.8156L13.8468 21.514" stroke="#2B2F31" stroke-linecap="round"/>
                        <path d="M10.0664 21.5002L12.0824 21.4659" stroke="#2B2F31" stroke-linecap="round"/>
                        <path d="M14.2188 21.457L16.2346 21.4227" stroke="#2B2F31" stroke-linecap="round"/>
                    </svg>

                    Індик
                </div>
            </nav>

            <div class="content_filter">

                <div class="row chicken_row active_row">
                    <div class="col-md-6 first_col">
                        <ul class="product_list_price">
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                        </ul>
                    </div>
                    <div class="col-md-6 second_col">
                        <ul class="product_list_price">
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                        </ul>
                    </div>
                </div>
                <div class="row pig_row">
                    <div class="col-md-6 first_col">
                        <ul class="product_list_price">

                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                        </ul>
                    </div>
                    <div class="col-md-6 second_col">
                        <ul class="product_list_price">
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                        </ul>
                    </div>
                </div>
                <div class="row turkey_row">
                    <div class="col-md-6 first_col">
                        <ul class="product_list_price">
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                        </ul>
                    </div>
                    <div class="col-md-6 second_col">
                        <ul class="product_list_price">
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                            <li>
                                <div class="li_title">Тушка кур-бр</div>
                                <div class="li_price">від 113 грн./кг.</div>
                            </li>
                        </ul>
                    </div>
                </div>

            </div>

            <div class="button butt_page_get_price">Отримати повний прайс</div>

        </div>

    </div>
</section>

<section class="seo_txt_get_product">
    <div class="container-fluid">
        <div class="row">
            <div class="col-xs-10 col-xs-offset-1">
            <div class="seo_txt">
                <p><strong>Повний фарш - м’ясний сервіс </strong> – первый в Украине производитель и поставщик мраморного мяса. Компания основана в мае 2015 года и начинала свою деятельность с пятью сотрудниками на 20 м². В июне того же года был открыт фирменный магазин мяса на Столичном рынке, запущен информационный сайт и заработал интернет-магазин. Сегодня компания T-Bone вошла в стадию активного роста и развития. У нас есть собственные производственные площади, и мы не планируем останавливаться на достигнутом.</p>
                <p><strong>Характеристика:</strong> Рибай считается классическим и самым популярным стейком, благодаря хорошим показателям мраморности, а также за счет универсальности вкуса. Это сочный стейк с отчетливым мясным послевкусием. Он нежный и мягкий, особенно, если приготовлен до средней прожарки. Рибай стейк лучше других передает истинный вкус выдержанного мраморного мяса. Немаловажный факт: готовить стейк Рибай очень просто, поэтому, если вы ни разу не готовили стейки дома, берите этот. Вам понадобятся соль и перец хорошего качества, а также толстая сковорода. Пошаговое приготовление стейка дома на сковороде мы описали в этой статье Академии T-Bone.</p>
                <p><strong>Особенность:</strong> Рибай может отличаться степенью мраморности, поэтому каждый найдет стейк себе по вкусу: от очень жирного до практически постного. Стейк Рибай 35+ — это мраморное мясо Prime с большим количеством жировых прослоек.</p>
                <p><strong>Выдержка мяса:</strong> сухая выдержка Dry Aged beef 35+ Рибай стейк Dry Aged beef 35+ выдержан методом сухой ферментации в специальной камере. В процессе выдержки не применяются химические добавки – это естественный процесс, направленный на улучшение вкусовых характеристик мяса и его тендеризацию. Сухая 35-дневная выдержка считается лучшей для мраморных стейков Рибай – их вкус становится богаче и насыщеннее. Мясо не нуждается в дополнительном мариновании.</p>
            </div>
            </div>
        </div>
    </div>
</section>

<section class="s_double_color s_get_price s_get_price_form">

    <div class="sect_side_bg sect_side_bg_right"></div>

    <div class="container-fluid">

        <div class="row flex_element">

            <div class="col-xs-12 col-sm-6 flex_element align_center order_2">
                <form class="form_partners" id="price_form">

                    <div class="form_title">Станьте партнером “Повний фарш - м’ясний сервіс”</div>
                    <div class="form_descr">Наш працівник зв’яжеться з вами, відразу після того, як заявка буде опрацьована.</div>
                    
                    <div class="inp_bl">
                        <label for="">Ім'я</label>
                        <input type="text" name="name" class="form_name" required>
                    </div>
                    <div class="inp_bl">
                        <label for="">E-mail</label>
                        <input type="email" name="name" class="form_email" >
                    </div>
                    <div class="inp_bl">
                        <label for="">Телефон</label>
                        <input type="tel" required>
                    </div>


                    <button class="button">Відправити заявку</button>

                </form>
            </div>

            <div class="col-sm-6 flex_element flex_dir align_center justify_center order_1">
                <div class="meat_img">
                    <img src="/image/catalog/home/meat-section-2.png" alt="отримайте прайс та унікальні умови співпраці">
                </div>
            </div>

        </div>

    </div>

</section>

<?php echo $footer; ?>